
/* Emoticon name */
"Angel" = "Vinkel";

/* Emoticon name */
"Angry" = "Sur";

/* Emoticon name */
"Blush" = "Rødmer";

/* Emoticon name */
"Confused" = "Forvirret";

/* Emoticon name */
"Cool" = "Sejt";

/* Emoticon name */
"Cry" = "Græder";

/* Emoticon name */
"Embarrassed" = "Flov";

/* Emoticon name */
"Erm" = "Øh";

/* Emoticon name */
"Foot In Mouth" = "Fod i munden";

/* Emoticon name */
"Frown" = "Alvorlig mine";

/* Emoticon name */
"Gasp" = "Gisp";

/* Emoticon name */
"Grin" = "Griner";

/* Emoticon name */
"Halo" = "Glorie";

/* Emoticon name */
"Kiss" = "Kys";

/* Emoticon name */
"Lips Are Sealed" = "Mund er forseglet";

/* Emoticon name */
"Money-mouth" = "Penge-mund";

/* Emoticon name */
"Sad" = "Ked af det";

/* Emoticon name */
"Scared" = "Bange";

/* Emoticon name */
"Smile" = "Smil";

/* Emoticon name */
"Sticking Out Tongue" = "Rækker tunge";

/* Emoticon name */
"Undecided" = "Uafklaret";

/* Emoticon name */
"Wink" = "Blink";
